{
    "1908": {
        "name": "1908",
        "headerSection": {
            "title": "Rolex 1908 <br> La geometría de la elegancia",
            "text": "<strong>El Perpetual 1908 en oro amarillo de 18 quilates se propone en lo sucesivo con un brazalete íntegramente fabricado en este metal precioso.</strong> Heredero del patrimonio estético de la marca y de sus innumerables innovaciones en relojería, el reloj marca un nuevo hito en la búsqueda de la excelencia de la marca. Este buen ejemplo de la proeza relojera de Rolex, con la certificación de Cronómetro Superlativo, lleva el clasicismo al futuro."
        },
        "mainSection": {
            "videoEmbed": "https://www.youtube.com/embed/fgwPCURYDjw?si=TGiNPM-gEcyvRBCu",
            "title": "Rolex presenta un nuevo brazalete metálico —creado exclusivamente para el Perpetual 1908 y bautizado como Settimo— en una modalidad en oro amarillo de 18 quilates con esfera blanco intenso.",
            "text": "Fino, flexible y confortable, este nuevo brazalete de siete elementos y tamaño muy pequeño está íntegramente pulido y se caracteriza así por la profusión de sus reflejos. Debido a su diseño, que evoca el de los brazaletes de inspiración joyera con los que se adornaban antiguamente algunos relojes elegantes, encaja de maravilla en el espíritu de la colección Perpetual, concebida por Rolex como un homenaje a la tradición relojera.",
            "backgroundColor": "bg-rolex-brown-light-2"
        },
        "sections": {
            "section1": {
                "imgSize": "w-10/12 md:w-1/2",
                "title": false,
                "text": "El 1908 está equipado con el calibre 7140, un movimiento a la vanguardia de la tecnología relojera, que le permite mostrar el segundero pequeño además de las horas y los minutos. El calibre 7140 se distingue por sus puentes con la decoración Côtes de Genève Rolex y su masa oscilante calada.",
                "backgroundColor": "bg-rolex-brown-light-2"
            },
            "section2": {
                "imgSize": "w-10/12",
                "title": "Tradición contemporánea",
                "text": "La esfera del Perpetual 1908 está inspirada en la de uno de los primeros relojes con rotor Perpetual de Rolex. Una reinterpretación del estilo relojero tradicional, con la quintaesencia del savoir-faire y del patrimonio estético de la marca. Este reloj elegante y sobrio se bautiza con el nombre de «1908» en homenaje al año en que Hans Wilsdorf ideó el nombre «Rolex» para firmar sus creaciones relojeras y registró la marca en Suiza. El 1908 destaca por un diseño en el que la sencillez de la visualización le otorga al reloj toda su fuerza. Encarna a la perfección el espíritu de la colección Perpetual, cuya esencia es la celebración del más noble arte relojero.<br><br>El 1908 luce una esfera de diseño distinguido en la que aparecen los números 3, 9 y 12 e índices facetados. La aguja de las horas es de tipo Breguet, mientras que la de los minutos presenta una forma de espada. Un contador de segundos se ubica en la posición de las 6 h, coronado con la mención «Superlative Chronometer» en forma de arco.",
                "backgroundColor": "bg-rolex-brown-light-2"
            },
            "section3": {
                "imgSize": "w-10/12 md:w-1/2",
                "title": "Caja refinada y elegante",
                "text": "El 1908 consta de una caja de 39 mm de diámetro de graciosas líneas y dotada de un fondo transparente que permite admirar el refinamiento estético del movimiento, así como las rotaciones de la masa oscilante. El contorno de las asas de la carrura se perfila mediante unas aristas superiores ligeramente achaflanadas, mientras que el bisel luce un delicado estriado en su parte inferior y una parte superior abombada. En zafiro prácticamente imposible de rayar, el cristal abombado y el fondo transparente presentan un tratamiento antirreflejos. La caja, con una hermeticidad garantizada hasta 50 metros de profundidad, protege de manera óptima el movimiento que alberga en su interior. En la modalidad presentada, está fabricada en oro amarillo de 18 quilates.",
                "backgroundColor": "bg-rolex-brown-light-1"
            },
            "section4": {
                "imgSize": "w-full ",
                "title": false,
                "text":false,
                "backgroundColor": "bg-rolex-brown-light-2"
            },
            "section5": {
                "imgSize": "w-10/12 md:w-1/2",
                "title": "Calibre 7140",
                "text": "El 1908 está equipado con el calibre 7140, un movimiento completamente desarrollado y manufacturado por Rolex. Presentado en 2023, ese mismo año se introdujo en este modelo y ha quedado reservado para él. Concentrado de tecnología, este movimiento mecánico de cuerda automática ofrece un elevado rendimiento, especialmente en materia de precisión, autonomía, comodidad de uso y fiabilidad. El calibre 7140 posee una estética muy cuidada y destaca especialmente por lucir unos puentes con la decoración Côtes de Genève Rolex (esta decoración se distingue de la Côtes de Genève tradicional por la presencia de una fina ranura pulida entre cada franja).<br><br> El calibre 7140 dispone de un sistema de cuerda automática por rotor Perpetual. Gracias a la arquitectura de su barrilete y al rendimiento superior de su escape, posee una reserva de marcha de aproximadamente 66 horas.",
                "backgroundColor": "bg-rolex-brown-light-2"
            },
            "section6": {
                "imgSize": "w-10/12 md:w-1/2",
                "title": "Brazalete Settimo",
                "text": "La modalidad presentada del 1908 está provista de un brazalete Settimo. Este nuevo brazalete metálico, fabricado en oro amarillo de 18 quilates, se caracteriza por su refinamiento y elegancia. Se ajusta perfectamente a la muñeca, lo que le confiere una gran comodidad de uso. Gracias a sus eslabones compuestos por siete elementos de tamaño muy pequeño, ligeramente abombados y completamente pulidos, ofrece además una sensación de ligereza. Reservado para el 1908, el brazalete Settimo cuenta con un sistema de sujeción a la carrura que ha sido objeto de un depósito de patente y está dotado de un cierre desplegable invisible Crownclasp.",
                "backgroundColor": "bg-rolex-brown-light-2"
            },
            "section7": {
                "imgSize": "w-full ",
                "title": false,
                "text":false,
                "backgroundColor": "bg-rolex-brown-light-2"
            },
            "finalSection": {
                "imgSize": "w-10/12 md:w-1/2",
                "title": "Certificación de Cronómetro Superlativo",
                "text": "Como todos los relojes Rolex, el Perpetual 1908 cuenta con la certificación de Cronómetro Superlativo redefinida por Rolex en 2015. Esta denominación atestigua que cada reloj que sale de los talleres de la marca ha superado con éxito una serie de pruebas llevadas a cabo por Rolex en sus laboratorios internos y con arreglo a sus propios criterios, que siguen a la certificación oficial del movimiento por parte del Control Oficial Suizo de Cronómetros (COSC). Las pruebas de certificación internas se efectúan al conjunto del reloj, una vez encajado el movimiento, con el fin de garantizar su rendimiento superlativo en la muñeca en materia de precisión, hermeticidad, cuerda automática y autonomía. La precisión de un Cronómetro Superlativo Rolex es del orden de –2 /+2 segundos al día (la desviación de marcha tolerada por la marca para un reloj terminado es mucho menor que la admitida por el COSC para la certificación oficial del movimiento por sí solo).<br><br>El estatus de Cronómetro Superlativo se simboliza mediante el sello verde que incluyen todos los relojes Rolex y que va acompañado de una garantía internacional de cinco años.",
                "backgroundColor": "bg-rolex-brown-light-2"
            }
           
        }
    },
    "datejust": {
        "name": "Datejust",
        "headerSection": {  
            "title": "Rolex Datejust <br> Luces y sombras",
            "text": "<strong>Como un sol cuyos rayos iluminan el crepúsculo, la esfera del nuevo Oyster Perpetual Datejust 31 regala a la vista una comunión entre luces y sombras. </strong> Esta esfera rojo sombreado presenta una sutil transición entre el fuego del centro y la negra noche del contorno. Un juego de claroscuros realzado por el brillo de los diamantes engastados en el bisel y la esfera."
        },
        "mainSection": {
            "videoEmbed": "https://www.youtube.com/embed/qYl55tZYXQo?si=s1YfEAe9QeSUGQWG",
            "title": "Rolex presenta una modalidad inédita del Datejust 31 en oro amarillo de 18 quilates, que se distingue por una esfera rojo sombreado.",
            "text": "Es la primera vez, desde el regreso de las esferas sombreadas al catálogo de la marca en 2019, que una de estas esferas en degradé concéntrico se viste de este tono ardiente. Coloreadas mediante técnica PVD (Physical Vapor Deposition, depósito físico en fase vapor) desde aquel año y reservadas entonces para el Day-Date, se caracterizan por una superficie cuyo color del centro se va oscureciendo hasta llegar al negro en el contorno.",
            "backgroundColor": "bg-rolex-brown-light-2"
        },
        "sections": {
            "section1": {
                "imgSize": "w-10/12 ",
                "title": false,
                "text": "Engalanada con diez diamantes a modo de marcadores de las horas, la esfera rojo sombreado se acompaña, en la modalidad presentada, de un bisel engastado con 46 diamantes talla brillante y un brazalete President con cierre invisible Crownclasp. <br><br>El Datejust 31 está equipado con el calibre 2236, un movimiento a la vanguardia de la tecnología relojera, que le permite mostrar la fecha además de las horas, los minutos y los segundos.",
                "backgroundColor": "bg-rolex-brown-light-2"
            },
            "section2": {
                "imgSize": "w-full",
                "title": false,
                "text": false,
                "backgroundColor": "bg-rolex-brown-light-2"
            },
            "section3": {
                "imgSize": false,
                "title": "Un estilo atemporal",
                "text": "El Datejust es el arquetipo del reloj clásico según Rolex, tanto por su estética atemporal como por sus funcionalidades. Cuando se presenta en 1945, es el primer reloj de pulsera cronómetro, automático y hermético que indica la fecha en una ventana insertada en la esfera situada en la posición de las 3 h, lo que cristaliza todas las innovaciones principales aportadas hasta ahora por Rolex al reloj de pulsera moderno. Si bien el Datejust ha trascendido el paso de los años con sus códigos inmutables y definitivamente reconocibles, evoluciona sin cesar al ritmo de los avances técnicos y estéticos desarrollados por Rolex.",
                "backgroundColor": "bg-rolex-brown-light-2"
            },
            "section4": {
                "imgSize": "w-10/12 ",
                "title": "Caja Oyster, símbolo de hermeticidad",
                "text": "Ejemplo de solidez y elegancia, la caja Oyster del Datejust 31, de 31 mm de diámetro, garantiza una hermeticidad de hasta 100 metros de profundidad. La carrura de la modalidad presentada se trabaja a partir de un bloque macizo de acero amarillo de 18 quilates. La corona de cuerda Twinlock, provista de un sistema de doble hermeticidad, se enrosca sólidamente a la caja. El cristal, coronado por la lente Cyclops en la posición de las 3 h para facilitar la lectura de la fecha, está realizado en zafiro prácticamente imposible de rayar y presenta un tratamiento antirreflejos. Totalmente hermética, la caja Oyster protege de forma óptima el movimiento que alberga en su interior.",
                "backgroundColor": "bg-rolex-brown-light-1"
            },
            "section5": {
                "imgSize": "w-10/12 md:w-1/2",
                "title": "Calibre 2236",
                "text": "El Datejust 31 está equipado con el calibre 2236, un movimiento completamente desarrollado y manufacturado por Rolex. Concentrado de tecnología, este movimiento mecánico de cuerda automática ofrece un elevado rendimiento, especialmente en materia de precisión, autonomía, comodidad de uso y fiabilidad.<br><br>El calibre 2236 lleva un sistema de cuerda automática por rotor Perpetual y cuenta con una reserva de marcha de aproximadamente 55 horas.",
                "backgroundColor": "bg-rolex-brown-light-2"
            },
            "section6": {
                "imgSize": "w-10/12 ",
                "title": "Brazalete President",
                "text": "La nueva modalidad del Datejust 31, fabricada en oro amarillo de 18 quilates, luce un brazalete President. Creado especialmente para el lanzamiento del prestigioso Oyster Perpetual Day Date en 1956, este brazalete de tres elementos, fabricado exclusivamente en oro de 18 quilates o en platino 950, todavía hoy se reserva al Day Date, así como al Datejust en metal precioso.<br><br>El brazalete President, dotado de un elegante cierre desplegable invisible Crownclasp, incorpora en el interior de sus eslabones inserciones de cerámica —diseñadas por Rolex y patentadas— para aumentar su fluidez de uso y su longevidad.",
                "backgroundColor": "bg-rolex-brown-light-1"
            },
            "section7": {
                "imgSize": "w-full ",
                "title": false,
                "text":false,
                "backgroundColor": "bg-rolex-brown-light-1"
            },
            "finalSection": {
                "imgSize": "w-10/12 md:w-1/2",
                "title": "Certificación de Cronómetro Superlativo",
                "text": "Como todos los relojes Rolex, el Oyster Perpetual Datejust 31 cuenta con la certificación de Cronómetro Superlativo redefinida por Rolex en 2015. Esta denominación atestigua que cada reloj que sale de los talleres de la marca ha superado con éxito una serie de pruebas llevadas a cabo por Rolex en sus laboratorios internos y con arreglo a sus propios criterios, que siguen a la certificación oficial del movimiento por parte del Control Oficial Suizo de Cronómetros (COSC). Las pruebas de certificación internas se efectúan al conjunto del reloj, una vez encajado el movimiento, con el fin de garantizar su rendimiento superlativo en la muñeca en materia de precisión, hermeticidad, cuerda automática y autonomía. La precisión de un Cronómetro Superlativo Rolex es del orden de –2 /+2 segundos al día (la desviación de marcha tolerada por la marca para un reloj terminado es mucho menor que la admitida por el COSC para la certificación oficial del movimiento por sí solo).<br><br>El estatus de Cronómetro Superlativo se simboliza mediante el sello verde que incluyen todos los relojes Rolex y que va acompañado de una garantía internacional de cinco años.",
                "backgroundColor": "bg-rolex-brown-light-2"
            }
        }
    },
    "gmt-master-ii": {
        "name": "GMT-Master II",
        "headerSection": {
            "title": "Rolex GMT-Master II <br> Perfecta armonía",
            "text": "<strong> Rolex estrena su primera esfera de cerámica en el Oyster Perpetual GMT Master II, en este caso en una modalidad en oro blanco de 18 quilates</strong> Mismo material, mismo tono verde, mismo lustre, la esfera Cerachrom armoniza de maravilla con la parte diurna del disco de bisel verde y negro."
        },
        "mainSection": {
            "videoEmbed": "https://www.youtube.com/embed/pi-4Cl51WZo?si=o0ebsEUP4v8ruhIv",
            "title": "Rolex desvela su primera esfera fabricada en cerámica de alta tecnología.",
            "text": "De color verde, este nuevo componente Cerachrom se estrena en el Oyster Perpetual GMT Master II con corona de cuerda en el lado izquierdo de la caja y ventana de fecha en la posición de las 9 h, versión que, además, este año está disponible en oro blanco de 18 quilates.<br><br> La nueva esfera Cerachrom —elaborada según el mismo principio que las de piedra natural, es decir, un disco de material fijado sobre una base de latón— presenta un tono verde idéntico al de la mitad inferior del disco de bisel Cerachom bicolor verde y negro del que está dotado el reloj.<br><br>Esta nueva modalidad del GMT Master II cuenta con un brazalete Oyster provisto de un cierre de seguridad Oysterlock.<br><br>El GMT Master II está equipado con el calibre 3285, un movimiento a la vanguardia de la tecnología relojera, que le permite mostrar la fecha y un segundo huso horario con formato 24 horas además de las horas, los minutos y los segundos.",
            "backgroundColor": "bg-rolex-brown-light-2"
        },
        "sections": {
            "section1": {
                "imgSize": "w-10/12",
                "title": "Un único instrumento, varios husos horarios ",
                "text": "El GMT-Master, diseñado en su origen como un instrumento de ayuda a la navegación pensado para los profesionales que recorren el mundo, se ha convertido con el paso del tiempo en una referencia imprescindible entre los relojes para viajeros. Luce un diseño único e inmediatamente reconocible con su bisel giratorio bidireccional provisto de un disco graduado 24 horas. Este está disponible en versión bicolor con diferentes combinaciones cromáticas —la mitad inferior simboliza las horas del día y la superior, las de la noche— o en versión monocolor. Auténtico reloj herramienta, el GMT Master no ha dejado de evolucionar para ofrecer unas prestaciones cronométricas cada vez más punteras. En 1982, Rolex presentó el GMT Master II, dotado de un calibre que permite ajustar la aguja de las horas de forma independiente de la de los minutos y de la aguja 24 horas.<br><br>Con su visualización tradicional por medio de aguja de las horas, minutero y segundero, su aguja 24 horas rematada en un triángulo y su bisel giratorio bidireccional con disco Cerachrom graduado 24 horas, el GMT Master II permite la lectura simultánea de la hora de dos husos horarios.",
                "backgroundColor": "bg-rolex-brown-light-1"
            },
            "section2": {
                "imgSize": "w-10/12 md:w-1/2 ",
                "title": "Cerámica de alta tecnología",
                "text": "Rolex ha desempeñado un papel pionero en el desarrollo de cerámicas especiales para la fabricación de algunos elementos externos. Particularmente resistentes a las rayaduras, estos materiales presentan colores inalterables y de una intensidad poco común. Además, por la naturaleza de su composición química, estas cerámicas de alta tecnología son inertes y resisten a la corrosión. La marca ha desarrollado un savoir faire y unos métodos de fabricación exclusivos e innovadores que le permiten producir estos componentes de cerámica con total independencia.<br><br>En la nueva modalidad del GMT Master II, el bisel giratorio bidireccional está dotado de un disco Cerachrom graduado 24 horas bicolor de cerámica verde y negra. Las graduaciones y los números, moldeados en hueco, se colorean depositando platino mediante una técnica PVD (Physical Vapour Deposition, depósito físico de vapor). Gracias a las muescas de su contorno, que ofrecen un excelente agarre, el bisel puede manipularse cómodamente.",
                "backgroundColor": "bg-rolex-brown-light-2"
            },
           
            "section4": {
                "imgSize": "w-10/12 md:w-1/2",
                "title": "Caja Oyster, símbolo de hermeticidad",
                "text": "Ejemplo de solidez y fiabilidad, la caja Oyster del GMT Master II, de 40 mm de diámetro, garantiza una hermeticidad de hasta 100 metros de profundidad. La carrura de la modalidad presentada se trabaja a partir de un bloque macizo de oro blanco de 18 quilates. La corona de cuerda Triplock, provista de un sistema de triple hermeticidad y de protectores de la corona tallados en la carrura, se enrosca sólidamente a la caja. El cristal, coronado por la lente Cyclops para una mejor lectura de la fecha, está realizado en zafiro prácticamente imposible de rayar y presenta un tratamiento antirreflejos. Totalmente hermética, la caja Oyster protege de forma óptima el movimiento que alberga en su interior.",
                "backgroundColor": "bg-rolex-brown-light-2"
            },
            "section5": {
                "imgSize": "w-full",
                "title": false,
                "text": false,
                "backgroundColor": "bg-rolex-brown-light-2"
            },
            "section6": {
                "imgSize": "w-10/12 md:w-1/2",
                "title": "Calibre 3285",
                "text": "El GMT Master II está equipado con el calibre 3285, un movimiento completamente desarrollado y manufacturado por Rolex. Concentrado de tecnología, este movimiento mecánico de cuerda automática ofrece un elevado rendimiento, especialmente en materia de precisión, autonomía, comodidad de uso y fiabilidad.<br><br>El calibre 3285 cuenta con el escape Chronergy patentado, que combina un alto rendimiento energético con una gran seguridad de funcionamiento. Fabricado en níquel fósforo, resiste a los campos magnéticos de alta intensidad. El movimiento cuenta también con la espiral Parachrom azul, fabricada por Rolex en una aleación paramagnética.<br><br>El calibre 3285 dispone de un sistema de cuerda automática por rotor Perpetual. Gracias a la arquitectura de su barrilete y al rendimiento superior de su escape, posee una reserva de marcha de aproximadamente 70 horas.",
                "backgroundColor": "bg-rolex-brown-light-2"
            },
            "section7": {
                "imgSize": "w-10/12 md:w-1/2",
                "title": "Brazalete Oyster y cierre de seguridad Oysterlock",
                "text": "El GMT Master II en oro blanco de 18 quilates con esfera Cerachrom verde y disco de bisel Cerachrom verde y negro cuenta con un brazalete Oyster.<br><br>El brazalete Oyster del GMT Master II está equipado con un cierre de seguridad desplegable Oysterlock, que previene cualquier apertura involuntaria. Dispone del cómodo sistema de extensión rápida Easylink, desarrollado por Rolex, que permite ajustar fácilmente su longitud en torno a unos 5 mm. En la modalidad presentada incorpora, en el interior de sus eslabones, inserciones de cerámica —diseñadas por la marca y patentadas— para aumentar su fluidez de uso y su longevidad.",
                "backgroundColor": "bg-rolex-brown-light-2"
            },
            "section8": {
                "imgSize": "w-full",
                "title": false,
                "text": false,
                "backgroundColor": "bg-rolex-brown-light-2"
            },
            "finalSection": {
                "imgSize": "w-10/12 md:w-1/2",
                "title": "Certificación de Cronómetro Superlativo",
                "text": "Como todos los relojes Rolex, el Oyster Perpetual GMT Master II cuenta con la certificación de Cronómetro Superlativo redefinida por Rolex en 2015. Esta denominación atestigua que cada reloj que sale de los talleres de la marca ha superado con éxito una serie de pruebas llevadas a cabo por Rolex en sus laboratorios internos y con arreglo a sus propios criterios, que siguen a la certificación oficial del movimiento por parte del Control Oficial Suizo de Cronómetros (COSC). Las pruebas de certificación internas se efectúan al conjunto del reloj, una vez encajado el movimiento, con el fin de garantizar su rendimiento superlativo en la muñeca en materia de precisión, hermeticidad, cuerda automática y autonomía. La precisión de un Cronómetro Superlativo Rolex es del orden de –2 /+2 segundos al día (la desviación de marcha tolerada por la marca para un reloj terminado es mucho menor que la admitida por el COSC para la certificación oficial del movimiento por sí solo).<br><br>El estatus de Cronómetro Superlativo se simboliza mediante el sello verde que incluyen todos los relojes Rolex y que va acompañado de una garantía internacional de cinco años.",
                "backgroundColor": "bg-rolex-brown-light-2"
            }
        }
    },
    "land-dweller": {
        "name": "Land-Dweller",
        "headerSection": {
            "title": "Rolex Land-Dweller <br> Ampliar horizontes",
            "text": "<strong>Con el Oyster Perpetual Land Dweller, Rolex inaugura un nuevo capítulo de su historia.</strong> Este reloj contemporáneo representa el punto culminante del savoir faire de la marca a día de hoy, resultado de un siglo de maestría relojera. Está pensado para aquellos hombres y mujeres que ocupan su lugar en el mundo y forjan su propio destino transformando cada instante en una oportunidad."
        },
        "mainSection": {
            "videoEmbed": "https://www.youtube.com/embed/Xo9ZabYdCFQ?si=YlWt6oFX0h9ezt2l",
            "title": "Rolex presenta el Oyster Perpetual Land-Dweller, un nuevo reloj que se distingue por su audacia estética y técnica.",
            "text": "Propuesto en dos tamaños —36 mm y 40 mm de diámetro—, simboliza la excelencia relojera propia de la marca y ha sido concebido para ofrecer un rendimiento superlativo en cualquier circunstancia.",
            "backgroundColor": "bg-rolex-brown-light-2"
        },
        "sections": {
            "section1": {
                "imgSize": "w-10/12",
                "title": false,
                "text": "Con 32 patentes y solicitudes de patente en su haber —de las que 18 son exclusivas y 16 tienen que ver con el movimiento—, atestigua la voluntad de innovación que mueve a Rolex y se muestra como un aliado ideal en todas las situaciones de la vida.<br><br>El Land Dweller reinterpreta el diseño exigente y ambicioso del reloj con brazalete integrado. Está dotado de un brazalete metálico inédito, bautizado como Flat Jubilee, que se funde de manera fluida con la caja Oyster. El Land Dweller cuenta con una caja Oyster cuya arquitectura ha sido reformulada. Esta caja, coronada por un bisel o bien estriado o bien engastado con diamantes, alberga una esfera que destaca por sus delicados detalles y por su motivo «nido de abeja».",
                "backgroundColor": "bg-rolex-brown-light-2"
            },
            "section2": {
                "imgSize": "w-full",
                "title": false,
                "text": "En el interior del Land-Dweller late el calibre 7135, un movimiento a la vanguardia de la investigación relojera que destaca por su frecuencia de 5 hercios. Más delgado que la mayoría de los movimientos Rolex, ofrece, no obstante, unas prestaciones extraordinarias. Este excepcional rendimiento se debe a un sistema de regulación compuesto por un innovador escape, el Dynapulse, y un oscilador de última generación.",
                "backgroundColor": "bg-rolex-brown-light-2"
            },
            "section3": {
                "imgSize": "w-10/12",
                "title": false,
                "text": "La primera modalidad presentada es un Land Dweller 40 en versión Rolesor blanco (combinación de acero Oystersteel y oro blanco). Está provista de un bisel estriado, así como de una esfera blanco intenso con motivo «nido de abeja». La segunda, un Land Dweller 36, está realizada en oro Everose de 18 quilates. Luce una esfera idéntica, aunque cuenta con diez brillantes de talla baguette engastados a modo de índices y un bisel que resplandece con el fuego de 44 diamantes talla trapecio. La tercera modalidad, fabricada en platino 950, es un Land Dweller 40 dotado de un bisel estriado y una esfera azul glaciar —un color reservado a los relojes elaborados en este prestigioso metal—, también con motivo «nido de abeja».",
                "backgroundColor": "bg-rolex-brown-light-2"
            },
            "section4": {
                "imgSize": "w-full",
                "title": false,
                "text": false,
                "backgroundColor": "bg-rolex-brown-light-2"
            },
            "section5": {
                "imgSize": "w-10/12 md:w-1/2 ",
                "title": "La osadía de imaginar el mañana",
                "text": "El Land Dweller, impregnado de audacia y con la vista puesta en el futuro, redefine los parámetros de la perfección relojera según Rolex. Encarna la filosofía de abrazar el momento presente al tiempo que se construye el futuro. El mensaje que transmite es sencillo pero potente: estar en sintonía con su tiempo, con su entorno, para construir el mundo del mañana. Demuestra, además, la capacidad de la marca para perfeccionar su savoir faire de forma perpetua.",
                "backgroundColor": "bg-rolex-brown-light-1"
            },
            "section6": {
                
                "imgSize": "w-10/12 md:w-1/2 ",
                "title": "Esfera con motivo «nido de abeja» y visualización exclusiva",
                "text": "El «nido de abeja» que adorna la esfera del Land-Dweller es un motivo decorativo tremendamente gráfico reformulado por Rolex con celdillas estilizadas y con un ligero relieve. Se lleva a cabo con ayuda de técnicas tradicionales o de alta tecnología, todas ellas realizadas de forma interna. Así, la superficie —con un fino acabado satinado cuando la esfera es blanco intenso o con acabado tipo sol cuando es azul glaciar— se elabora con métodos clásicos. Para recortar las celdillas y crear las delicadas estrías de las ranuras que hay entre ellas se utiliza un láser de femtosegundo.<br><br>Los elementos de visualización del Land Dweller son exclusivos de este nuevo reloj. Los números 6 y 9, inspirados en los que figuran en la esfera del Explorer o del Air-King, se caracterizan por su centro abierto, que aporta un toque de modernidad. En los índices, el material luminiscente aflora por cada extremo del componente. Este diseño es fruto de un procedimiento de fabricación innovador, que ha sido objeto de una solicitud de patente, y del empleo de una sustancia de mayor dureza que el material habitualmente utilizado por Rolex, pero cuyo rendimiento luminiscente, tono a la luz del día y color de emisión permanecen inalterados. En cuanto a las agujas, creadas específicamente para este reloj, se reconocen por su forma perfectamente rectilínea.",
                "backgroundColor": "bg-rolex-brown-light-2"
            },
            "section7": {
               "imgSize": "w-full",
                "title": false,
                "text": false,
                "backgroundColor": "bg-rolex-brown-light-2"
            },
            "section8": {
                "imgSize": "w-10/12 md:w-1/2",
                "title": "Brazalete Flat Jubilee",
                "text": "Concebido especialmente para el Land-Dweller, el brazalete Flat Jubilee es una reinterpretación del emblemático brazalete Jubilee presentado en el Datejust en 1945. Mantiene la misma estructura de cinco elementos, con tres pequeños en el centro y dos, más anchos, en los extremos. El nuevo brazalete se diferencia, no obstante, por la superficie plana de estos elementos. Además, los centrales están pulidos y ligeramente elevados con respecto a los laterales. Estos últimos presentan un acabado satinado técnico, exceptuando el borde, que está pulido.<br><br>Se ha desarrollado asimismo un sistema de sujeción sólido y duradero, con el fin de garantizar una integración perfecta y fluida del brazalete Flat Jubilee en la caja Oyster. Este sistema complejo e innovador ha sido objeto de una solicitud de patente. Incorpora, igualmente, inserciones de cerámica. Por primera vez, estos pequeños tubos patentados, creados por Rolex para prevenir el desgaste, se utilizan para proteger la varilla de fijación, esto es, el eje metálico que sujeta el brazalete a la carrura.<br><br>Cómodo y flexible, el Flat Jubilee está dotado de un elegante cierre invisible Crownclasp que contribuye a la armonía visual del reloj. En las versiones en oro Everose de 18 quilates y en platino 950, este brazalete incluye inserciones de cerámica en el interior de los elementos",
                "backgroundColor": "bg-rolex-brown-light-2"
            },
            "section9": {
                "imgSize": "w-10/12",
                "title": "Caja Oyster específica",
                "text": "El Land Dweller está equipado con una caja Oyster específicamente desarrollada para él. De hecho, el sistema de hermeticidad del cristal se ha modificado debido a las limitaciones asociadas al acabado satinado técnico de la parte superior de la carrura.<br><br>Esta nueva caja con los flancos curvados y pulidos cuenta con chaflanes —las aristas superiores son achaflanadas— igualmente pulidos. La caja está provista de un fondo con cristal de zafiro que permite admirar el refinamiento estético del movimiento, y coronada con un bisel estriado que se ha remodelado para conferirle un aspecto resueltamente contemporáneo, con estrías más amplias que las de otros modelos Clásicos. Las versiones en metal precioso también están disponibles con un bisel engastado con diamantes talla trapecio. La caja Oyster, con una hermeticidad garantizada hasta 100 metros de profundidad, protege de manera óptima el movimiento que alberga en su interior.",
                "backgroundColor": "bg-rolex-brown-light-1"
            },
            "section10": {
                "imgSize": "w-full",
                "title": false,
                "text": false,
                "backgroundColor": "bg-rolex-brown-light-2"

            }, 
            "section11": {
                "imgSize": "w-10/12 md:w-1/2",
                "title": "Calibre 7135, un movimiento de alta frecuencia",
                "text": "El Land Dweller está equipado con el calibre 7135, un movimiento íntegramente desarrollado y manufacturado por Rolex, presentado este año. Este movimiento mecánico de cuerda automática, evolución del 7140 que incorpora el modelo 1908 desde su lanzamiento en 2023, presenta un elevado rendimiento, especialmente en materia de precisión, autonomía, comodidad de uso y fiabilidad.<br><br>El calibre 7135, que funciona gracias a un sistema de cuerda automática por rotor Perpetual, se caracteriza principalmente por un sistema de regulación —escape y oscilador— revolucionario, que le permite moverse con una frecuencia de 5 hercios, esto es, 36 000 alternancias por hora, y así medir el tiempo con una precisión de décimas de segundo. Gracias a la arquitectura de su barrilete y al rendimiento superior de su escape, posee una reserva de marcha de aproximadamente 66 horas. El calibre 7135 tiene una estética muy cuidada. Sus puentes lucen la decoración Côtes de Genève Rolex y su masa oscilante, calada, está realizada en oro amarillo.",
                "backgroundColor": "bg-rolex-brown-light-2"
            },
            "section12": {
                "imgSize": "w-10/12 md:w-1/2",
                "title": "Escape Dynapulse",
                "text": "El escape Dynapulse de alto rendimiento, primer elemento del sistema de regulación, ha sido objeto de siete solicitudes de patente. Mejora ostensiblemente la forma en que la energía producida por el barrilete se transmite al oscilador.<br><br>El Dynapulse es un escape de distribución secuencial elaborado con silicio, un material que resiste a los campos magnéticos de alta intensidad. Consta de una rueda de transmisión que engrana con dos ruedas de distribución. Estas activan, por turnos, la báscula de impulsión que, a su vez, acciona el oscilador. Esta innovadora arquitectura ha permitido reducir el consumo de energía del escape, pues las interacciones entre los diferentes elementos se realizan por rodamiento, en lugar de por deslizamiento como en los escapes de áncora suiza utilizados por la marca en el resto de sus movimientos mecánicos.",
                "backgroundColor": "bg-rolex-brown-light-2"
            },
            "section13": {
                "imgSize": "w-10/12 md:w-1/2",
                "title": "Oscilador",
                "text": "Otro componente fundamental del sistema de regulación es el oscilador del calibre 7135, que también hace gala de una excelente resistencia a los campos magnéticos de alta intensidad. Este rendimiento se hace posible gracias a diversas innovaciones.<br><br>Para empezar, el eje de volante está fabricado en cerámica de alta tecnología, patentada y exclusiva de Rolex. Se trata de un material de extrema solidez y resiliencia que se usa únicamente para la fabricación del eje de volante.<br><br>El volante, por su parte, se fabrica en latón optimizado. Es la primera vez que Rolex recurre a esta aleación que, al igual que la cerámica, resiste a los campos magnéticos de alta intensidad.<br><br>El calibre 7135 está equipado con una espiral Syloxi cuyas espiras han sido modificadas: su grosor se ha incrementado con el propósito de hacerlas más rígidas. Esta adaptación confiere una mayor potencia a esta espiral de silicio patentada, algo indispensable para que el movimiento alcance una frecuencia de 5 hercios, cadencia que permite que el reloj mantenga su precisión cronométrica independientemente de los movimientos del brazo de quien lo luce en la muñeca.<br><br>Unos amortiguadores de golpes Paraflex de alto rendimiento optimizados sostienen el eje de volante de cerámica. Presentan una arquitectura interna específica que permite que el eje de volante efectúe sus rotaciones con fluidez y regularidad sin importar la posición.",
                "backgroundColor": "bg-rolex-brown-light-2"
            },
            "section14": {
                "imgSize": "w-full",
                "title": false,
                "text": false,
                "backgroundColor": "bg-rolex-brown-light-2"

            }, 
            "finalSection": {
                "imgSize": "w-10/12 md:w-1/2",
                "title": "Certificación de Cronómetro Superlativo",
                "text": "Como todos los relojes Rolex, el Oyster Perpetual Land Dweller 40 y el Oyster Perpetual Land Dweller 36 cuentan con la certificación de Cronómetro Superlativo redefinida por Rolex en 2015. Esta denominación atestigua que cada reloj que sale de los talleres de la marca ha superado con éxito una serie de pruebas llevadas a cabo por Rolex en sus laboratorios internos y con arreglo a sus propios criterios, que siguen a la certificación oficial del movimiento por parte del Control Oficial Suizo de Cronómetros (COSC). Las pruebas de certificación internas se efectúan al conjunto del reloj, una vez encajado el movimiento, con el fin de garantizar su rendimiento superlativo en la muñeca en materia de precisión, hermeticidad, cuerda automática y autonomía. La precisión de un Cronómetro Superlativo Rolex es del orden de -2 /+2 segundos al día (la desviación de marcha tolerada por la marca para un reloj terminado es mucho menor que la admitida por el COSC para la certificación oficial del movimiento por sí solo).<br><br>El estatus de Cronómetro Superlativo se simboliza mediante el sello verde que incluyen todos los relojes Rolex y que va acompañado de una garantía internacional de cinco años.",
                "backgroundColor": "bg-rolex-brown-light-1"
            }
        }
    },
    "oyster-perpetual": {
        "name": "Oyster Perpetual",
        "headerSection": {
            "title": "Rolex Oyster Perpetual <br> Frescura de una nueva imagen",
            "text": "<strong>La suavidad de un tono lavanda, la calidez de un beis arena, la frescura de un verde pistacho. </strong> . El Oyster Perpetual está disponible en toda una variedad de matices que colorean un nuevo surtido de esferas. Son semblantes que celebran la unión entre las tonalidades pastel, la intensidad de la laca y el aterciopelado de un acabado mate."
        },
        "mainSection": {
            "videoEmbed": "https://www.youtube.com/embed/sR_KNO6mey8?si=NsIXtepyWg1a07oL",
            "title": "Rolex amplía la gama Oyster Perpetual —reputada por la variedad y originalidad de sus diferentes rostros— con esferas lacadas en tonos pastel, suaves a la par que ligeros.",
            "text": false,
            "backgroundColor": "bg-rolex-brown-light-2"
        },
        "sections": {
            "section1": {
                "imgSize": "w-10/12 ",
                "title": false,
                "text": "«Lavender», beis o «pistachio», estas nuevas esferas lacadas se distinguen además por su acabado mate, una combinación que no figura en el actual catálogo de la marca.",
                "backgroundColor": "bg-rolex-brown-light-2"
            },
            "section2": {
                "imgSize": "w-10/12",
                "title": "La quintaesencia del Oyster",
                "text": "El Oyster Perpetual es el heredero directo del Oyster original, primer reloj de pulsera hermético del mundo, sobre el que Rolex ha construido su reputación desde 1926. Estos relojes poseen todos los atributos fundamentales de la colección Oyster Perpetual, a saber, precisión cronométrica, hermeticidad de la caja Oyster y cuerda automática del movimiento por rotor Perpetual. Están fabricados exclusivamente en acero Oystersteel y presentan acabados cuidados: son la forma más depurada del cronómetro de muñeca. Estos relojes en esencia atemporales se reinventan constantemente y han ido incorporando de forma gradual las innovaciones técnicas de la marca. Gracias a sus colores y al diseño de su esfera, que varían y evolucionan, presumen de estar siempre de rabiosa actualidad.",
                "backgroundColor": "bg-rolex-brown-light-2"
            },
            "section3": {
                "imgSize": "w-full",
                "title": false,
                "text": false,
                "backgroundColor": "bg-rolex-brown-light-2"
            },
            "section4": {
                "imgSize": "w-10/12",
                "title": "Caja Oyster, símbolo de hermeticidad",
                "text": "Ejemplo de solidez y elegancia, la caja Oyster del Oyster Perpetual 28, el Oyster Perpetual 36 y el Oyster Perpetual 41, de un diámetro de 28 mm, de 36 mm y de 41 mm respectivamente, garantiza una hermeticidad de hasta 100 metros de profundidad. La carrura se trabaja a partir de un bloque macizo de acero Oystersteel y está coronada por un bisel abombado y pulido. La corona de cuerda Twinlock, provista de un sistema de doble hermeticidad, se enrosca sólidamente a la caja. El cristal está realizado en zafiro prácticamente imposible de rayar y presenta un tratamiento antirreflejos. Totalmente hermética, la caja Oyster protege de forma óptima el movimiento que alberga en su interior.",
                "backgroundColor": "bg-rolex-brown-light-2"
            },
            "section5": {
                "imgSize": "w-10/12 md:w-1/2",
                "title": "Calibres 2232 y 3230",
                "text": "El Oyster Perpetual 28 está equipado con el calibre 2232, y el Oyster Perpetual 36, así como el Oyster Perpetual 41, están dotados con el calibre 3230. Concentrados de tecnología, estos movimientos mecánicos de cuerda automática —completamente desarrollados y manufacturados por Rolex— presentan un elevado rendimiento, especialmente en materia de precisión, autonomía, comodidad de uso y fiabilidad.<br><br>Los calibres 2232 y 3230 llevan un mecanismo de cuerda automática por rotor Perpetual. El primero garantiza una reserva de marcha de aproximadamente 55 horas. En cuanto al segundo, posee una reserva de marcha de aproximadamente 70 horas gracias a la arquitectura de su barrilete y al rendimiento superior de su escape.",
                "backgroundColor": "bg-rolex-brown-light-2"
            },
            "section6": {
                "imgSize": "w-full",
                "title": false,
                "text": false,
                "backgroundColor": "bg-rolex-brown-light-2"
              
            },
            "section7": {
                "imgSize": "w-10/12 ",
                "title": "Brazalete Oyster",
                "text": "Los relojes de la gama Oyster Perpetual están dotados de un brazalete Oyster. Este brazalete metálico de tres elementos, desarrollado a finales de la década de 1930, destaca por su solidez.<br><br>En estos relojes, el brazalete está fabricado en acero Oystersteel y provisto de un cierre desplegable Oysterclasp. Dispone del cómodo sistema de extensión rápida Easylink, desarrollado por Rolex, que permite ajustar fácilmente su longitud en torno a unos 5 mm.",
                "backgroundColor": "bg-rolex-brown-light-2"
            },
            "section8": {
                "imgSize": "w-full",
                "title": false,
                "text": false,
                "backgroundColor": "bg-rolex-brown-light-2"
              
            },
             "finalSection": {
                "imgSize": "w-10/12 md:w-1/2",
                "title": "Certificación de Cronómetro Superlativo",
                "text": "Como todos los relojes Rolex, el Oyster Perpetual 28, el Oyster Perpetual 36 y el Oyster Perpetual 41 cuentan con la certificación de Cronómetro Superlativo redefinida por Rolex en 2015. Esta denominación atestigua que cada reloj que sale de los talleres de la marca ha superado con éxito una serie de pruebas llevadas a cabo por Rolex en sus laboratorios internos y con arreglo a sus propios criterios, que siguen a la certificación oficial del movimiento por parte del Control Oficial Suizo de Cronómetros (COSC). Las pruebas de certificación internas se efectúan al conjunto del reloj, una vez encajado el movimiento, con el fin de garantizar su rendimiento superlativo en la muñeca en materia de precisión, hermeticidad, cuerda automática y autonomía. La precisión de un Cronómetro Superlativo Rolex es del orden de -2 /+2 segundos al día (la desviación de marcha tolerada por la marca para un reloj terminado es mucho menor que la admitida por el COSC para la certificación oficial del movimiento por sí solo).<br><br>El estatus de Cronómetro Superlativo se simboliza mediante el sello verde que incluyen todos los relojes Rolex y que va acompañado de una garantía internacional de cinco años.",
                "backgroundColor": "bg-rolex-brown-light-1"
            }
        }
    },
    "esferas-ineditas": {
        "name": "Esferas inéditas",
        "headerSection": {
            "title": "Esferas inéditas <br> El brillo de lo inesperado",
            "text": "<strong>Modelos de osadas configuraciones. Originales combinaciones de colores y materiales que provocan emociones inusitadas.</strong> Los Oyster Perpetual Cosmograph Daytona, GMT-Master II y Sky-Dweller se visten con nuevas esferas que reafirman su aura."
        },
        "mainSection": {
            "videoEmbed": "https://www.youtube.com/embed/gdLZkkDClv4?si=ybEwogNYwvqIVuXb",
            "title": "Rolex crea un vistoso semblante para tres de sus modelos icónicos, célebres por su tecnicidad y su diseño emblemático.",
            "text": "El Oyster Perpetual Cosmograph Daytona está disponible con una luminosa esfera lacada azul turquesa sobre la que destacan unos contadores negro vivo. Fabricado en oro amarillo de 18 quilates, este nuevo reloj está coronado por un bisel Cerachrom negro con la famosa escala taquimétrica. El conjunto se completa con un brazalete Oysterflex, siempre provisto de un cierre de seguridad Oysterlock.",
            "backgroundColor": "bg-rolex-brown-light-2"
        },
        "sections": {
            "section1": {
                "imgSize": "w-10/12 md:w-1/2",
                "title": false,
                "text": "El Oyster Perpetual GMT Master II se propone con una novedosa esfera, realizada en ojo de hierro. Esta piedra natural, compuesta por ojo de tigre, jaspe rojo y hematita, fascina por su aspecto híbrido. La modalidad presentada, en oro Everose de 18 quilates, cuenta con un bisel Cerachrom marrón y negro y está dotada de un brazalete Oyster, equipado con un cierre de seguridad Oysterlock.",
                "backgroundColor": "bg-rolex-brown-light-2"
            },
            "section2": {
                "imgSize": "w-full",
                "title": false,
                "text": "El Oyster Perpetual Sky Dweller acompaña a los grandes viajeros a cualquier latitud. El brazalete Jubilee con cierre Oysterclasp le aporta un toque adicional de exquisitez.",
                "backgroundColor": "bg-rolex-brown-light-2"
            },
            "section3": {
                "imgSize": "w-10/12",
                "title": "Cerámica de alta tecnología",
                "text": "Rolex ha desempeñado un papel pionero en el desarrollo de cerámicas especiales para la fabricación de algunos elementos externos. Particularmente resistentes a las rayaduras, estos materiales presentan colores inalterables y de una intensidad poco común. La marca ha desarrollado un savoir faire y unos métodos de fabricación exclusivos e innovadores que le permiten producir estos componentes de cerámica con total independencia.<br><br>El Cosmograph Daytona en oro amarillo de 18 quilates con esfera lacada azul turquesa está provisto de un bisel Cerachrom monobloque de cerámica negra. En el GMT Master II en oro Everose de 18 quilates con esfera de ojo de hierro, el bisel giratorio bidireccional está dotado de un disco Cerachrom graduado 24 horas bicolor de cerámica marrón y negra.",
                "backgroundColor": "bg-rolex-brown-light-1"
            },
            "section4": {
                "imgSize": "w-10/12 md:w-1/2",
                "title": "El bisel estriado, un distintivo estético",
                "text": "El bisel estriado, propuesto para determinados modelos Clásicos de la colección Oyster Perpetual, existe desde la invención del Oyster en 1926. En aquel momento las estrías servían para enroscar el bisel a la carrura y, por tanto, contribuían directamente a garantizar la hermeticidad de la caja. En la actualidad su papel es esencialmente estético.<br><br>Exclusivamente fabricado en oro de 18 quilates o en platino 950, el bisel estriado es fruto de un savoir faire único y se considera uno de los pilares del patrimonio estilístico de Rolex.",
                "backgroundColor": "bg-rolex-brown-light-2"
            },
            "section5": {
               
                "imgSize": "w-10/12 md:w-1/2",
                "title": "Caja Oyster, símbolo de hermeticidad",
                "text": "Ejemplos de solidez, fiabilidad y elegancia, la caja Oyster del Cosmograph Daytona y la del GMT Master II ―ambas de 40 mm de diámetro―, así como la del Sky Dweller ―de un diámetro de 42 mm―, garantizan una hermeticidad de hasta 100 metros de profundidad. La carrura de las modalidades presentadas se trabaja a partir de un bloque macizo de oro amarillo o Everose de 18 quilates.<br>La corona de cuerda Triplock, provista de un sistema de triple hermeticidad y de protectores tallados en la carrura, o la corona Twinlock, con sistema de doble hermeticidad, se enrosca firmemente a la caja, al igual que los pulsadores de cronógrafo en el Cosmograph Daytona. El cristal ―coronado, en los modelos con función de fecha, por la lente Cyclops en la posición de las 3 h para una mejor lectura del día del mes― está realizado en zafiro prácticamente imposible de rayar y presenta un tratamiento antirreflejos.",
                "backgroundColor": "bg-rolex-brown-light-1"
            },
            "section6": {
                "imgSize": "w-full",
                "title": false,
                "text": false,
                "backgroundColor": "bg-rolex-brown-light-2"
            },
            "section7": {
                "imgSize": "w-10/12 md:w-1/2",
                "title": "Calibre 4131, calibre 3285 y calibre 9002",
                "text": "El Cosmograph Daytona, el GMT Master II y el Sky Dweller están equipados con movimientos mecánicos de cuerda automática completamente desarrollados y manufacturados por Rolex. Concentrados de tecnología, presentan un elevado rendimiento, especialmente en materia de precisión, autonomía, comodidad de uso y fiabilidad.<br><br>El Cosmograph Daytona está dotado del calibre 4131, que le permite medir un intervalo de tiempo gracias a la función de cronógrafo, además de mostrar las horas, los minutos y los segundos. El calibre 4131 posee una estética muy cuidada y destaca especialmente por lucir unos puentes con la decoración Côtes de Genève Rolex y una masa oscilante calada.<br><br>El GMT Master II está provisto del calibre 3285 desde 2018. Presentado ese mismo año, este movimiento le proporciona la función de fecha y un segundo huso horario con formato 24 horas como complemento a las horas, los minutos y los segundos.<br><br>El Sky Dweller cuenta con el calibre 9002, gracias al cual dispone de un calendario anual ―fecha y mes―, así como de un segundo huso horario con formato 24 horas, sin olvidar las horas, los minutos y los segundos. Presentado en 2023, este movimiento está destinado exclusivamente a este reloj.<br><br>Los calibres 4131, 3285 y 9002 disponen de un sistema de cuerda automática por rotor Perpetual. Gracias a la arquitectura de su barrilete y al rendimiento superior de su escape, poseen respectivamente una reserva de marcha de en torno a 72, 70 y 72 horas.",
                "backgroundColor": "bg-rolex-brown-light-2"
            },
            "section8": {
               
                "imgSize": "w-full",
                "title": "Brazaletes Oysterflex, Oyster y Jubilee",
                "text": "El Cosmograph Daytona con esfera lacada azul turquesa y contadores negro vivo está dotado de un brazalete Oysterflex. Desarrollado por Rolex y patentado, está formado por dos láminas metálicas combadas y flexibles ―una para cada uno de los ramales― revestidas de elastómero negro de alto rendimiento.<br><br>Por su parte, el GMT Master II con esfera de ojo de hierro está provisto de un brazalete Oyster. Este brazalete metálico de tres elementos, desarrollado a finales de la década de 1930, destaca por su solidez.<br><br>En cuanto al Sky Dweller con esfera verde vivo, luce un brazalete Jubilee. Fluido y confortable, este brazalete metálico de cinco elementos se creó específicamente para el Oyster Perpetual Datejust, lanzado en 1945.<br><br>Tanto el brazalete Oysterflex del Cosmograph Daytona como el brazalete Oyster del GMT Master II están equipados con el cierre de seguridad desplegable Oysterlock, que previene cualquier apertura involuntaria, mientras que el brazalete Jubilee del Sky Dweller está equipado con un cierre desplegable Oysterclasp.",
                "backgroundColor": "bg-rolex-brown-light-2"
            },
            "finalSection": {
                "imgSize": "w-10/12 md:w-1/2",
                "title": "Certificación de Cronómetro Superlativo",
                "text": "Como todos los relojes Rolex, el Oyster Perpetual Cosmograph Daytona, el Oyster Perpetual GMT Master II y el Oyster Perpetual Sky Dweller cuentan con la certificación de Cronómetro Superlativo redefinida por Rolex en 2015. Esta denominación atestigua que cada reloj que sale de los talleres de la marca ha superado con éxito una serie de pruebas llevadas a cabo por Rolex en sus laboratorios internos y con arreglo a sus propios criterios, que siguen a la certificación oficial del movimiento por parte del Control Oficial Suizo de Cronómetros (COSC). Las pruebas de certificación internas se efectúan al conjunto del reloj, una vez encajado el movimiento, con el fin de garantizar su rendimiento superlativo en la muñeca en materia de precisión, hermeticidad, cuerda automática y autonomía. La precisión de un Cronómetro Superlativo Rolex es del orden de -2 /+2 segundos al día (la desviación de marcha tolerada por la marca para un reloj terminado es mucho menor que la admitida por el COSC para la certificación oficial del movimiento por sí solo).<br><br>El estatus de Cronómetro Superlativo se simboliza mediante el sello verde que incluyen todos los relojes Rolex y que va acompañado de una garantía internacional de cinco años.",
                "backgroundColor": "bg-rolex-brown-light-1"
            }
        }
    }
}