{
    "1": {
        "title": "DAVID BECKHAM ",
        "description": "Uno de los jugadores de fútbol más admirados, con más talento y exitoso de todos los tiempos, un filántropo, emprendedor y modelo mundial del estilo. La trayectoria de la vida de David Beckham personifica los audaces valores que han hecho de TUDOR lo que es en la actualidad."
    },
    "2": {
        "title": "JAY CHOU",
        "description": "Músico. Actor. Director. Icono. Durante más de una década, el «rey del pop asiático» ha desafiado los límites por todo el mundo. Desde Taipéi a Hollywood, Jay Chou siempre está dispuesto a embarcarse en el próximo reto."
    },
    "3": {
        "title": "CHENG YI",
        "description": "Cheng Yi, actor chino de renombre, es una de esas personas audaces, y ahora forma parte de la familia TUDOR. Se mantiene fiel a sí mismo, siempre desafía los límites, y se atreve a enfrentarse a lo desconocido."
    },
    "4": {
        "title": "LOS ALL BLACKS ",
        "description": "Desde 2017, el equipo nacional de rugby de Nueva Zelanda, los legendarios All Blacks, son embajadores de TUDOR y su lema #BornToDare. Rugby es un deporte potente e indómito con valores nobles, un deporte para los audaces, un fiel reflejo del espíritu que ha impulsado a esta marca de relojería desde sus inicios."
    },
    "5": {
        "title": "BEAUDEN BARRETT",
        "description": "Beauden Barrett fue elegido mejor jugador del mundo de rugby en los años 2016 y 2017. Es el tercer jugador de rugby de la historia en recibir dos veces este galardón. Un jugador clave que ayudó a los All Blacks a convertirse en campeones del mundo en 2015, ahora es el tercero de los All Blacks en la lista de clasificación de los partidos internacionales de todos los tiempos."
    },
    "6": {
        "title": "SARAH HIRINI",
        "description": "TUDOR se enorgullece de celebrar el espíritu «Born To Dare» de su marca al unir fuerzas con Sarah Hirini, una de las jugadoras más respetadas en el rugby internacional y, desde hace mucho tiempo, defensora del deporte femenino."
    },
    "7": {
        "title": "WORLD SURF LEAGUE",
        "description": "Desde el invierno de 2021/2022, TUDOR colabora con la World Surf League en sus dos eventos legendarios Big Wave Season, el TUDOR Nazaré Big Wave Challenge en Nazaré, Portugal, y el TUDOR Jaws Big Wave Challenge en Maui, Hawái."
    },
    "8": {
        "title": "NIC VON RUPP",
        "description": "En 2023, Nic von Rupp surfeó algunas de las olas más grandes de la historia del surf en la playa de Nazaré en su Portugal natal. Y este es solo su logro más reciente. Lleva años atreviéndose a superar los límites del surf de grandes olas."
    },
    "9": {
        "title": "CLÉMENT ROSEYRO",
        "description": "Clément Roseyro nació para ser waterman. Procedente de la ciudad costera de Anglet, Francia, el océano ha desempeñado un papel muy importante en su vida desde que tenía uso de razón. Empezó a surfear con seis años y desde entonces no ha dado marcha atrás."
    },
    "10": {
        "title": "MORGAN BOURC’HIS",
        "description": "El tres veces campeón del mundo de apnea Morgan Bourc’his ha colaborado con TUDOR durante más de una década en interesantes proyectos, llevando los valores Born To Dare a la vida en los océanos por todo el mundo."
    },
    "11": {
        "title": "INTER MIAMI CF",
        "description": "Así es, TUDOR es ahora el cronometrador oficial de Inter Miami CF, el Club global que brinda fútbol de clase mundial a los aficionados locales y de todo el mundo. Siendo producto de un espíritu audaz, el Club ahora es uno de los equipos más populares en el mundo de los deportes en tan solo cinco temporadas."
    },
    "12": {
        "title": "VISA CASH APP RACING BULLS FORMULA ONE TEAM",
        "description": "TUDOR ha establecido un largo legado de competición en el circuito de carreras. TUDOR apoyó a equipos ganadores durante la época dorada del automovilismo, empezando por el Tudor Watch Racing Team a finales de los años 60, hasta el reciente IMSA TUDOR United SportsCar Championship. Ahora, en 2024, TUDOR vuelve a la parrilla una vez más."
    },
    "13": {
        "title": "TUDOR PRO CYCLING TEAM",
        "description": "TUDOR aúna su espíritu atrevido desde su creación y el mundo del ciclismo profesional al colaborar con el ciclista Fabian Cancellara, ganador de varios Juegos Olímpicos y campeonatos mundiales, trazando un rumbo que impactará en muchos aspectos a este emocionante deporte mundial."
    },
    "14": {
        "title": "FABIAN CANCELLARA",
        "description": "Fabian Cancellara es alguien que siempre se ha labrado su propio camino. Al esforzarse cada vez más, ganó dos medallas Olímpicas, cuatro títulos mundiales, siete victorias de Monumentos Clásicos y muchas otras competiciones de ciclismo de alto nivel. Para muchos, esto sería suficiente. Pero, para Cancellara, solo era el principio."
    },
    "15": {
        "title": "GIRO DE ITALIA",
        "description": "TUDOR es el Cronómetro Oficial de toda la familia de carreras RCS que incluyen Monumentos como la clásica Milán‑San Remo, e Il Lombardia, sin mencionar la renombrada Strade Bianche. El espíritu atrevido de TUDOR vive en cada ciclista que compite en el Giro de Italia."
    },
    "16": {
        "title": "«RALLY» DAKAR 2025",
        "description": "TUDOR es el cronómetro oficial del «Rally» Dakar, garantizando que cada segundo se contabiliza en cada etapa."
    }
}